export const project = [
    {
        id: 1,
        img: 'https://cdn.pixabay.com/photo/2021/02/24/17/05/saint-petersburg-6047026_960_720.jpg',
        title: 'Газпром Арена',
        description: 'Мы сделали самую красивую арену в Европе. Это открытие стало для нас прорывной точкой для разивтия на следующие десятилетия. Мы очень рады данному еву.'
    },

    {
        id: 2,
        img: 'https://cdn.pixabay.com/photo/2021/02/24/17/05/saint-petersburg-6047026_960_720.jpg',
        title: 'Газпром Арена',
        description: 'Мы сделали самую красивую арену в Европе. Это открытие стало для нас прорывной точкой для разивтия на следующие десятилетия. Мы очень рады данному еву.'
    },

    {
        id: 3,
        img: 'https://cdn.pixabay.com/photo/2021/02/24/17/05/saint-petersburg-6047026_960_720.jpg',
        title: 'Газпром Арена',
        description: 'Мы сделали самую красивую арену в Европе. Это открытие стало для нас прорывной точкой для разивтия на следующие десятилетия. Мы очень рады данному еву.'
    }
]